@extends('layouts.tmplt')

@section('title-block')
Moto Info
@endsection

@section('content')

<div class="separator">ПРО НАС</div>
<!-- ПРО НАС -->

<div class="about">
    <p>… Веб-сайт з мотокультури, присвячений «новим хвилям» та «нео-ретро» руху мотоциклів. Ми тут, щоб повідомити та
        залучити як нових, так і досвідчених любителів мотоциклів, до нео-ретро хвилі.
        <br>
        <p>Співпрацюємо з різними виробниками по всьому світу. Ми даруємо вам оригінальність. Наші спеціалісти
            модернізують ваш байк або зберуть на замовлення повністю новий.
</div>

@endsection